"InputSlot" = "Vassoio carta";
"MediaType" = "Tipo di carta";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Testo corpo";
"WaitMessage" = "Attendere prego";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: Inserire più di 1 carattere";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "Impossibile utilizzare i caratteri seguenti in queste voci.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Inserire le voci seguenti.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Le impostazioni dell'opzione differiscono da quelle della stampante.  Specificare le impostazioni corrette.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "Acquisizione informazioni non riuscita.  Verificare la connessione con la stampante.";
"PageSize_InvalidAlert" = "Impossibile stampare a causa di un formato carta non supportato. La stampa sarà annullata.\n\n[Formato carta]%@";
"PageNumEmptyAlert" = "[Numero pagina]: Inserire più di 1 carattere";
"PageNumRangeAlert" = "Il valore specificato supera l'intervallo previsto o non è corretto.\n[Numero pagina]: %d ... %d";
"PageNumDuplicateAlert" = "[Numero pagina] è doppio.\n[Pagina doppia]: %@";
"PageNumMaxItemAlert" = "La somma della cifra specificata supera il limite massimo previsto.  Specificare un valore compreso nell'intervallo.\n[limite massimo]: %d";
"PerPage_DeleteAlert" = "Eliminare le impostazioni seguenti?\n[Nome elenco]: %@";
"ListEdit1M_DuplicatedAlert" = "Il nome seguente inserito è già stato utilizzato.  Inserire un nome differente.\n[Nome elenco]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
